export default {
    Home: "الرئيسيه",
    ContactUs: "تواصل معنا",
    AboutUs: "من نحن",

    HomePageTitle: "الصفحه الرئيسيه",
    ContactUsPageTitle: "ل التواصل",
    AboutUsPageTitle: "من نحن ؟",


    companyName: "شركة دبي للموارد المحدودة",
    companyNameShort: "دبي",
    homeMainTitle: "مجموعة شاملة من الخدمات العقارية",
    homeMainDescription: "نحن نسعى دائمًا إلى بناء شراكات تجارية دائمة مع عملائنا من خلال تقديم أفضل عروض القيمة لهذه التجارة.",


    homeBodyHeadTxt: "نقدم لعملائنا المشورة عن الحصول على الأصول العقارية عبر مجموعة شاملة من الخدمات العقارية من خلال مزيج من البحث والتحليل والاستراتيجيات والمشورة المتعمقة",
    homeBodyHeadSubTxt: "تقدم شركية دبي للموارد المحدودة مجموعة واسعة من الخدمات القانونية لأولئك الذين يرغبون في الاستثمار",

    CompanyRegistrationTitle: "تسجيل الشركات",
    CompanyRegistrationSubTitle: "تسجيل الشركات والمحاسبة وضريبة الدخل والتدقيق والاستشارات التجارية. نقوم بتحليل قواعد الاستثمار ، والمسألة القانونية ، وتسهيلات المنطقة الحرة ، وإنشاء الصناعات الكبرى ، وقواعد التصدير والاستيراد ، والسياسة المصرفية ، واستئجار الأراضي أو تأجيرها ، والضرائب المنخفضة ، وتحويل جزء من الأرباح ، إلخ ، إلى كل مشروع لمساعدة المستثمرين على اتخاذ الإجراءات المناسبة لقرار التداول كالمروجين في الخارج. نحن نساعد عملائنا على إجراء تحسين كبير ودائم لأعمالهم ، من خلال خدمتنا. كما أننا نحافظ على سرية عملائنا ولا نشارك أي معلومات مع الآخرين.",
    CompanyRegistrationDescription: "شركة دبي للموارد المحدودة هي وكالة ذات سمعة طيبة ووكالة خدمات تأسيس وقد تأسست لمساعدة أصحاب الأعمال (الماليزيين وغير الماليزيين) على تسجيل شركة وإجراء الأعمال بشكل قانوني في ماليزيا. رؤيتنا هي إنشاء نقطة واحدة فعالة لحلول الأعمال. تقدم شركة دبي للموارد المحدودة مجموعة شاملة من الخدمات الاستشارية  للتأكد من أن العملاء يمتثلون للضرورات التشريعية المعمول بها في جميع الأوقات. بطاقم من سكرتاريي الشركات المعتمدين على المستوى المهني، نعتقد أن اختيار الخدمات التي نقدمها إلى جانب خبراتنا يجعلنا مركزًا متكاملًا لاحتياجات سكرتارية الشركات. سنسرد بعض الخدمات السكرتارية التي نقدمها كما يلي: \
    الاستشارات العامة التي تلتزم بالتشريعات \
    تشكيل الشركة أي هل هي مساهمة محدودة أم محدودة \
    السكرتير المسجل لشركتك \
    العنوان المسجل لشركتك \
    بريد الشركة الرسمي مع الأقسام الحكومية ذات الصلة \
    ترتيب مجلس الإدارة والاجتماع العام \
    التأكد من أن جميع الوثائق تتوافق مع اللوائح ذات الصلة وCA، وتقديم العائد السنوي والحساب المدقق إلى CCM \
    تسجيل الشركات والمحاسبة وضريبة الدخل والتدقيق والاستشارات التجارية. نقوم بتحليل قواعد الاستثمار ، والمسألة القانونية ، وتسهيلات المنطقة الحرة ، وإنشاء الصناعات الكبرى ، وقواعد التصدير والاستيراد ، والسياسة المصرفية ، واستئجار الأراضي أو تأجيرها ، والضرائب المنخفضة ، وتحويل جزء من الأرباح ، إلخ ، إلى كل مشروع لمساعدة المستثمرين على اتخاذ الإجراءات المناسبة لقرار التداول كالمروجين في الخارج. نحن نساعد عملائنا على إجراء تحسين كبير ودائم لأعمالهم ، من خلال خدمتنا. كما أننا نحافظ على سرية عملائنا ولا نشارك أي معلومات مع الآخرين.",

    FranchisingTitle: "الامتياز",
    FranchisingSubTitle: "تقدم الشركة أيضا حزما مبتكرة للحصول على حق الامتياز لمساعدة الأجانب الذين يشرعون في تأسيس مؤسسات ذات امتياز في ماليزيا. حيث أن خدماتنا  تجمع بين اللقاءات ذات الطابع الشخصي والتخطيط الاستراتيجي والمعلومات التشغيلية لتزويد العملاء بحلول تمكنهم من التملك التجاري المتكامل لتأسيس مؤسسة تجارية ذات امتياز في ماليزيا. نوظف مصادرنا وخبراتنا للتأكد من أن مشتري الامتياز المحتملين يتخذون خيارات استثمار ذكية في المشاريع التجارية.",
    FranchisingDescription: "تقدم شركة دبي للموارد المحدودة خدمات استشارية متعلقة بحق الامتياز للمستثمرين الأجانب داخل ماليزيا. يمكن أن يكون شراء الامتياز بديلاً مناسبًا لبدء عمل تجاري من البداية. سيكون للمستثمرين بالفعل علامة تجارية ومنتجات وسعر ومواد تسويقية جاهزة للاستخدام. \
    مجموع الشركات التي تحصل على حق الأمتياز في مجال الصناعة في ماليزيا بلغ 586 شركة، وقد بدأت في الإرتفاع مع طفرة ثابتة بنسبة 15%على أساس سنوي منذ عام 2008. \
للتسجيل في بند حق امتياز في سجل الامتياز، يجب تحميل المستندات التالية في السجل من قبل صاحب الامتياز: \
اتفاقية الامتياز (عقداحتكارى؛ عقدتَفَرَّدَ) \
وثيقة الإفصاح (نموذج BAF1) \
نموذج طلب التسجيل (نموذج BAF2) \
دليل التشغيل \
دليل التدريب \
شهادة تأسيس \
الاستمارة 24 و49 (عودة الشركة إلى مجلس الإدارة والمساهمين) \
نموذج العائد السنوي للمنشأة التي لديها رأس مال مساهم \
أحدث ورقة استقرار مدققة وحساب أرباح وخسائر \
المخطط التنظيمي للشركة ، إلى جانب أسماء ووظائف الموظفين الرئيسيين \
بروشورات أعمال الشركة \
يجب أن تكون جميع المستندات المذكورة أعلاه نسخ فعلية  مصدقة  للتقرير.",

    RealEstateTitle: "الملكية والاستثمار العقاري",
    RealEstateSubTitle: "نقدم للمستثمرين خدماتنا الاحترافية التي توفر المعونة ومساعدة في شراء العقارات (السكنية والتجارية والصناعية والترفيهية) والخدمات المصرفية للأراضي بناءً على متطلبات وميزانية المستثمرين الخاصة.",
    RealEstateDescription: "تعد الملكية والاستثمار العقاري داخل ماليزيا أحد أعمالنا الجوهرية التي نقدمها للمستثمرين المحليين والدوليين. وقد شهدت العقارات الماليزية نموا سريعا  أدى إلى إيجاد فرص استثمارية مربحة ، والتي جذبت عددا كبيرا من المستثمرين. نقدم لعملائنا المشورة عن الحصول على الأصول العقارية عبر مجموعة شاملة من الخدمات العقارية من خلال مزيج من البحث والتحليل والاستراتيجيات والمشورة المتعمقة \
    وبالتالي، فإننا نقدم المشورة وفقا لدراسة البيئة الإقتصادية و الإستثمارية ، وإرشادات الاستثمار العقاري وفرص الاستثمار المتاحة للشركات والمستثمرين الأجانب.كما أن  فريقنا يساعد  أيضًا في تطبيق وإجراءات شراء العقار لضمان النقل الكامل والناجح. \
حتى الآن ، لقد أكملنا العديد من المشاريع لعملائنا مثل الأراضي المزروعة وزراعة أشجار النخيل ، وأجرينا دراسات جدوى لإنشاء محطة ضخ للبترول وآخرها يعد اقتراحًا لمشاريع سكنية حول منطقة وادي كلانج. نحن نعرف السوق المحلية بشكل كبير ونحن قادرون على العثور على عقار يلبي أهم معايير المستثمر، لتقليل مخاطرهم إلى الحد الأدنى ، ولكن في نفس الوقت نزيد عائد الاستثمار إلى الحد الأقصى. سنساعد في الجوانب القانونية للعملية ، بما في ذلك البحث عن العنوان ، ودراسات التفتيش والجدوى قبل المتابعة إلى الخطوات التالية. من خلال إجراءات التشغيل القياسية المعمول بها لدينا (SOP) ، و يمكننا أن نضمن أن جميع المفاوضات والمعاملات والعمليات أصبحت شفافة لجميع المستثمرين لحماية مصالحهم. و لقد شاركنا مع عدد كبير من العقارات التجارية التي تضمنت أنواع عقارات مختلفة  مثل مباني المكاتب والمطاعم ومحلات البقالة  وغيرها من الأنشطة المماثلة.",

    LegalServicesTitle: "الخدمات القانونية",
    LegalServicesSubTitle: "يقدم فريقنا القانوني في ماليزيا خدمات استشارية احترافية بالإضافة إلى القضايا المتعلقة بالضرائب المحلية والمسائل المالية الأخرى التي قد يصادفها العملاء أثناء تأسيس أعمالهم في ماليزيا. إن فريقنا القانوني مدرب جيدًا ومتعلم في القوانين واللوائح المحلية ، وبالتالي فهو مؤهل لتقديم أفضل استشارات لعملائنا في أي مسائل قانونية.",
    LegalServicesDescription: "تقدم شركية دبي للموارد المحدودة مجموعة واسعة من الخدمات القانونية لأولئك الذين يرغبون في الاستثمار في ماليزيا ؛ من تأسيس مؤسسة الأعمال إلى التمثيل أمام المحاكم المحلية لجميع نطاقات المسائل القانونية. يتخصص محامونا في ماليزيا في أكثر من مجال للتنظيم ، مثل تنظيم الشركات والمشتريات العامة والعلاقات التجارية والاستشارية للشركات والعقارات العلاقات الجنائية وعلاقات الأشغال الشاقة. إنها تتيح لنا توفير حل واحد للشركات ، مما يتيح لنا إكمال المعاملات وإغلاقها بشكل أكثر كفاءة. \
    تقدم شركية دبي للموارد المحدودة مجموعة واسعة من الخدمات القانونية لأولئك الذين يرغبون في الاستثمار في ماليزيا ؛ من تأسيس مؤسسة الأعمال إلى التمثيل أمام المحاكم المحلية لجميع نطاقات المسائل القانونية. يتخصص محامونا في ماليزيا في أكثر من مجال للتنظيم ، مثل تنظيم الشركات والمشتريات العامة والعلاقات التجارية والاستشارية للشركات والعقارات العلاقات الجنائية وعلاقات الأشغال الشاقة. إنها تتيح لنا توفير حل واحد للشركات ، مما يتيح لنا إكمال المعاملات وإغلاقها بشكل أكثر كفاءة.",

    ImportExportTitle: "الاستيراد والتصدير",
    ImportExportSubTitle: "شركية دبي للموارد المحدودة هي شركة معروفة لتوزيع المنتجات الغذائية والكهربائية والإلكترونية و أيضا منتجات العناية الشخصية والمنزلية وغيرها من السلع الاستهلاكية داخل ماليزيا وكذلك في الشرق الأوسط.",
    ImportExportDescription: "شركة موارد دبي المحدودة هي إحدى الشركات التجارية في السوق المتخصصة في استيراد وتصدير وتوزيع وتغليف وتسويق المواد الغذائية والمنتجات الاستهلاكية إلى أطراف أخرى تحت علامتنا التجارية الخاصة أو العلامة التجارية التي يختارها العملاء. \
    ولكوننا مصدرين، فنحن نقدم سلع عالية الجودة وبأسعار معقولة، وهذا بدوره يعزز ثقة عملائنا فينا. وكأي عمل تجاري آخر، فإن هدفنا هو زيادة الأرباح إلى أقصى حد، ولكن لدينا إيمان راسخ بأن رضا عملائنا وسرورهم أولوية عليا. نحن ملتزمون بتقديم أفضل المنتجات المتاحة إلى جانب أعلى معايير الجودة بأفضل سعر. نحن نسعى دائمًا إلى بناء شراكات تجارية دائمة مع عملائنا من خلال تقديم أفضل عروض القيمة لهذه التجارة. \
    شركة موارد دبي المحدودة هي إحدى الشركات التجارية في السوق المتخصصة في استيراد وتصدير وتوزيع وتغليف وتسويق المواد الغذائية والمنتجات الاستهلاكية إلى أطراف أخرى تحت علامتنا التجارية الخاصة أو العلامة التجارية التي يختارها العملاء. \
ولكوننا مصدرين، فنحن نقدم سلع عالية الجودة وبأسعار معقولة، وهذا بدوره يعزز ثقة عملائنا فينا. وكأي عمل تجاري آخر، فإن هدفنا هو زيادة الأرباح إلى أقصى حد، ولكن لدينا إيمان راسخ بأن رضا عملائنا وسرورهم أولوية عليا. نحن ملتزمون بتقديم أفضل المنتجات المتاحة إلى جانب أعلى معايير الجودة بأفضل سعر. نحن نسعى دائمًا إلى بناء شراكات تجارية دائمة مع عملائنا من خلال تقديم أفضل عروض القيمة لهذه التجارة.",


    WhoAreWe: "شركه دبي للموارد هي واحده من الشركات الرائده في السوق الماليزي والشرق الأوسط شركتنا متخصصه في الإستيراد والتصدير والتوزيع والتغليف والمواد الغذائيه والاستهلاكيه  \
    كـ مصدرين, نحن أجود المنتجات بأسعار معقوله, وبالتالي غرس ثقه العملاء فينا. \
    كـ غيرنا من الأعمال هدفنا هو تعظيم الأرباح, لكنا نولي مسأله رضا الزبون عنايه قصوى \
    قد التزمنا بتقديم أفضل المنتجات بأفضل جودة وأسعار. \
    نحن نسعى دائما لبناء شراكات تجارية مع عملائنا من خلال أفضل العروض ذات القيمة لمثل هذا النوع من الأعمال.",


    ContactUsInfo: {
        phoneTxt: "رقم التلفون",
        phone: "+60 351034560​",
        emailTxt: "",
        email: "",
        locationTxt: "العنوان",
        location: "NO 27A, JALAN TS 6/10A, \
        TAMAN INDUSTRI SUBANG, \
        47500 SUBANG JAYA \
        SELANGOR",
    },


    copyrights: "حقوق النشر محفوظه لشركه عجايب الإبداع 2020",

}